print(" Hometasks")
    # Домашка готова :)
    # болие отимального варианта пока не нашол

print("""
 *  *        * * *    * *        * *           *
 *     *       *      *  *      *  *          * *
 *       *     *      *    *   *   *         *   *
 *        *    *      *     * *    *        *     *
 *        *    *      *      *     *       *       *
 *        *    *      *            *      * * * * * *
 *       *     *      *            *     *           *
 *     *       *      *            *    *             *
 *  *        * * *    *            *   *               *
""")

print(" С праздником Пасхи,\n Счастья, добра,\n Жизни прекрасной,\n Здоровья, тепла")

input("") # просто люблю запускать двойным кликом